export default {
    shopping: {
        start:{
            from: 60,
            to: 100,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        minimal: {
            from: 100,
            to: 150,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        middle: {
            from: 170,
            to: 250,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        bissunez: {
            from: 300,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        }
    },
    landing: {
        start:{
            from: 40,
            to: 60,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        minimal: {
            from: 100,
            to: 140,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        middle: {
            from: 140,
            to: 250,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        bissunez: {
            from: 270,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        }
    },
    corparative: {
        start:{
            from: 20,
            to: 50,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        minimal: {
            from: 70,
            to: 110,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        middle: {
            from: 120,
            to: 160,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        bissunez: {
            from: 180,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        }
    },
    designe: {
        start:{
            from: 40,
            to: 70,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        minimal: {
            from: 80,
            to: 100,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        middle: {
            from: 120,
            to: 160,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        bissunez: {
            from: 170,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        }
    },
    react: {
        start:{
            from: 240,
            to: 270,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        minimal: {
            from: 280,
            to: 410,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        middle: {
            from: 420,
            to: 460,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        },
        bissunez: {
            from: 470,
            subtext: 'Дизайн, разработка. Срок разработки до 2-х  месяцев '
        }
    }
}